<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <title>Akcie</title>
</head>
<body>
<div id="u2892-4" class="clearfix colelem">
    <h2>KULT&Uacute;RNE PODUJATIA NA HRADE ČIČVA</h2>
    <p>Hrad Čičva je po cel&yacute; rok ľahko a r&yacute;chlo dostupn&yacute; predov&scaron;etk&yacute;m po Kysl&iacute;kovej dr&aacute;he od autobusovej zast&aacute;vky. V letnom obdob&iacute; sa na hrade organizuj&uacute;:&nbsp;</p>
    <ul>
        <li><strong>stanovačky a opekačky</strong></li>
        <li><strong> splav rieky Ondava</strong></li>
        <li><strong>večern&eacute; premietanie filmov</strong></li>
    </ul>
    <p>V jesennom obdob&iacute; sa organizuje v&yacute;stup na hrad v r&aacute;mci celoslovenskej akcie <strong>V&yacute;stup na 101 hradov a z&aacute;mkov</strong> a v r&aacute;mci <strong>turistick&eacute;ho pochodu na 4 zempl&iacute;nske hrady:</strong>&nbsp;Vinn&eacute;, Brekov, Jasenov a Čičva.&nbsp;</p>
    <p>Hrad Čičva je veľmi vhodn&yacute;m miestom pre nedeľn&eacute; pikniky a opekačky a v&scaron;etci n&aacute;v&scaron;tevn&iacute;ci s&uacute; na hrade v&iacute;tan&iacute;.</p>
    <h3>Najbliž&scaron;ia akcia:</h3>
</div>
<div id="pu4947-4" class="clearfix colelem">
    <div id="u4947-4" class="clearfix grpelem">
        <p style="text-align: center;"><strong><span style="color: #ff0000;">21.augusta 2016&nbsp;</span>Hradn&eacute; sl&aacute;vnosti</strong> - <strong>OSLAVA 700. V&Yacute;ROČIA PRVEJ P&Iacute;SOMNEJ ZMIENKY O HRADE ČIČVA</strong></p>
        <p id="u5129-2">&nbsp;</p>
        <p>&nbsp;Okrem pracovn&yacute;ch činnost&iacute; na z&aacute;chranu a konzerv&aacute;ciu hradu sa snaž&iacute;me, aby Čičva ožila aj po kult&uacute;rnej str&aacute;nke. Preto organizujeme r&ocirc;zne kult&uacute;rno-spoločensk&eacute; podujatia a podiaľame sa na spoluorganizovan&iacute; podujat&iacute; in&yacute;ch organiz&aacute;ci&iacute;, ktor&yacute;ch atmosf&eacute;ru si m&ocirc;žte vychutnať na t&yacute;chto fotk&aacute;ch. Ak ste boli tiež pr&iacute;tomn&iacute; na niektorej z t&yacute;chto akci&iacute; osobne budeme radi, ak sa s nami podel&iacute;te o svoje zauj&iacute;mav&eacute; fotky, ktor&eacute; n&aacute;m m&ocirc;žete (aj s kr&aacute;tkym koment&aacute;rom k nim) zasielať na na&scaron;u mailov&uacute; adresu <strong><span id="u5129-5">navstevnici@hradcicva.sk</span></strong></p>
        <p id="u5128-3" style="text-align: center;"><strong>Požičanie lode pre splav rieky Ondava si m&ocirc;žete na tejto str&aacute;nke:</strong></p>
        <p style="text-align: center;"><a href="http://www.alcea.sk/">http://www.alcea.sk/</a></p>
    </div>
</div>
<div style="text-align: center">
    <img src="logopfhcmale.jpg"/>
</div>
</body>
</html>