<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <title>Architekúra</title>
</head>
<body>
<h1>Architekt&uacute;ra</h1>
<p>&nbsp;Najstar&scaron;iu časť hradu tvorilo hradn&eacute; jadro v tvare nepravideln&eacute;ho lichobežn&iacute;ka.
    Bolo chr&aacute;nen&eacute; obvodov&yacute;m kamenn&yacute;m opevnen&iacute;m, v ktor&eacute;ho čele st&aacute;l okr&uacute;hly
    bergfrit s britom obr&aacute;ten&yacute;m severoz&aacute;padn&yacute;m smerom. Na opačnej, juhov&yacute;chodnej
    strane jadra oproti vstupnej br&aacute;ne st&aacute;l pal&aacute;c. Okr&uacute;hly bergfrit s britom je v architekt&uacute;re
    slovensk&yacute;ch hradov veľmi vz&aacute;cny. Dostal sa sem buď počas koloniz&aacute;cie zo sasko-hessenskej
    oblasti alebo zo Sliezska prostredn&iacute;ctvom diaľkovej cesty, &bdquo;ktor&aacute; sp&aacute;jala Sliezsko a
    Poľsko pozdĺž severn&yacute;ch svahov Karp&aacute;t so Sedmohradskom.&ldquo; Hrad bol postaven&yacute; v rom&aacute;nsko-gotickom
    staviteľskom slohu.</p>
<p>&nbsp;Rozgonyiovci pravdepodobne v priebehu 15. storočia dali vybudovať na pr&iacute;stupnej&scaron;om severoz&aacute;padnom
    svahu rozsiahle predhradie. Na jeho čele st&aacute;la vysok&aacute;, do &scaron;&iacute;rky predĺžen&aacute; pevn&ocirc;stka,
    pre ktorej stavbu využili skalu nach&aacute;dzaj&uacute;cu sa približne 60 m pred bergfritom. Vďaka svojim rozmerom
    chr&aacute;nila pred streľbou z hrebeňa plochu využ&iacute;van&uacute; na hospod&aacute;rske a
    prev&aacute;dzkov&eacute; &uacute;čely. Predhradie mohlo byť spočiatku obkolesen&eacute; len drevenou ohradou. Nesk&ocirc;r
    ho zabezpečili kamenn&yacute;mi m&uacute;rmi a okr&uacute;hlou ba&scaron;tou str&aacute;žiacou vstupn&uacute; br&aacute;nu.
    Ochranu predhradia zo severoz&aacute;padnej a juhoz&aacute;padnej strany zabezpečoval syst&eacute;m priekop a valov,
    ktor&yacute; je dodnes viditeľn&yacute; v ter&eacute;ne. V predhrad&iacute; sa nach&aacute;dzali pomocn&eacute;
    technick&eacute; a hospod&aacute;rske stavby ako napr&iacute;klad stajne, chlievy, &scaron;opy, s&yacute;pky a pod.
    Tieto objekty boli zvyčajne dreven&eacute;, a preto sa nezachovali. Počas archeologick&eacute;ho v&yacute;skumu v
    rokoch 1993 &ndash; 1994 sa v predhrad&iacute; podarilo odkryť pozostatky kovoliateckej dielne z prelomu 15. a 16.
    storočia.</p>
<p>&nbsp;V 15. storoč&iacute; bolo preroben&eacute; aj hradn&eacute; jadro. Roz&scaron;&iacute;ren&yacute; pal&aacute;c
    zo severu naru&scaron;il objekt nepravidelnej veže, ktor&yacute; vystupoval zo severov&yacute;chodn&eacute;ho n&aacute;rožia
    najviac ohrozen&eacute;ho čela hradu. Veža umožňovala streľbu v &scaron;irokom vej&aacute;rovom rozptyle.&nbsp;
    Severn&aacute; hradba jadra bola spevnen&aacute; neskorogotickou plentou, jej hr&uacute;bka sa zv&auml;č&scaron;ila
    na 3 až 3,5 metra. Pr&aacute;zdny priestor na n&aacute;dvor&iacute; pod bergfritom bol zastavan&yacute; troma mal&yacute;mi
    a dvoma v&auml;č&scaron;&iacute;mi miestnosťami, ktor&eacute; mali podľa star&scaron;&iacute;ch n&aacute;kresov
    Dobroslavy Menclovej kr&iacute;žov&eacute; klenby.</p>
<p>&nbsp;Z d&ocirc;vodu rozvoja delostrelectva bol hrad v priebehu 16. storočia prisp&ocirc;soben&yacute; pokroku
    vojenskej techniky. V&yacute;chodn&yacute; m&uacute;r hradn&eacute;ho jadra zabezpečili klinovitou ba&scaron;tou so
    zaoblen&yacute;m ukončen&iacute;m, ktor&aacute; delami ovl&aacute;dala priľahl&uacute; dolinu rieky Ondava. Pri
    prestavbe sa uplatnili aj nov&eacute; formy renesančn&eacute;ho stavebn&eacute;ho umenia ako napr&iacute;klad atika,
    ktor&aacute; zakr&yacute;vala dreven&uacute; strechu hradn&eacute;ho jadra. Murovan&aacute; hradba chr&aacute;niaca
    predhradie bola opatren&aacute; ochodzou a strieľňami pre palebn&eacute; postavenie ručn&yacute;ch zbran&iacute; a
    men&scaron;&iacute;ch diel.</p>
</body>
</html>