<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <title>Brigády</title>
    <link rel="stylesheet" href="styles.css">
</head>
<body>
<div id="u2892-4" class="clearfix colelem">
    <h2 id="u2831-2">Brigády na hrade Čičva</h2>
    <p>&nbsp;Obnova hradu Čičva by bola len pr&aacute;zdnou fr&aacute;zou, ak by sa pre ňu niečo aj fyzicky neurobilo. A
        pr&aacute;ve fyzick&aacute; pr&aacute;ca formou brig&aacute;d je nosn&yacute;m prvkom na&scaron;ej činnosti.</p>
    <p>Brig&aacute;dy na hrade prebiehaj&uacute; prakticky <strong><span id="u2831-7">KAŽD&Uacute;
        SOBOTU</span></strong> počas cel&eacute;ho roka, so začiatkom spravidla o 9.00 hod. Ich hlavnou n&aacute;plňou
        je odstraňovanie n&aacute;letovej zelene, kr&iacute;kov a star&yacute;ch kmeňov, aby sa spriehľadnil hradn&yacute;
        are&aacute;l a vytvoril sa estetick&yacute; zatr&aacute;vnen&yacute; povrch vhodn&yacute; na kosenie a
        bežn&uacute; &uacute;držbu. Nemenej d&ocirc;ležitou činnosťou na brig&aacute;dach je aj zber kamenia na svahoch
        okolo hradu, jeho vytriedenie a vynesenie k miestam na hrade, kde prebiehaj&uacute; murovacie pr&aacute;ce.
        Okrem t&yacute;chto najčastej&scaron;&iacute;ch činnost&iacute; patr&iacute; k n&aacute;plni na&scaron;ej pr&aacute;ce
        aj hasenie v&aacute;pna, &uacute;prava turistick&eacute;ho z&aacute;zemia, z&aacute;bradlia, chodn&iacute;kov a
        mnoho in&eacute;ho.</p>
    <p>&nbsp;Ak sa k n&aacute;m chcete pridať a pom&ocirc;cť pri z&aacute;chrane hradu Čičva, ste srdečne v&iacute;tan&iacute;!</p>
    <p>&nbsp;Stretneme sa hore na hrade o 9.00 hod. Prineste si so sebou vhodn&yacute; pracovn&yacute; odev, pevn&uacute;
        obuv, pracovn&eacute; rukavice, niečo pod zub i na pitie a najm&auml; dobr&uacute; n&aacute;ladu a chuť urobiť
        niečo zmyslupln&eacute; pre hrad a regi&oacute;n.</p>
    <p id="u2831-22">&nbsp;V pr&iacute;pade zl&eacute;ho počasia sa rad&scaron;ej e&scaron;te vopred informujte na na&scaron;om
        <span id="u2831-24" title="FB str&aacute;nka Pro futuro hradu Čičva"><span id="u6584"
                                                                                   class="actAsInlineDiv normal_text"><a
                id="u6581" class="nonblock nontext actAsDiv clip_frame excludeFromNormalFlow"
                href="https://www.facebook.com/Hrad-%C4%8Ci%C4%8Dva-obnova-kult%C3%BArnej-pamiatky-183829341679877/"
                target="_blank"><img id="u6581_img" title="FB str&aacute;nky Pro futuro hradu Čičva"
                                     src="img/fblogo.png" alt="" width="20"
                                     height="20"/></a></span></span><span id="u2831-25"
                                                                          title="FB str&aacute;nka Pro futuro hradu Čičva">,</span>
        alebo osobne na tel. 0915 102 117.</p>
    <p id="u2831-28">&nbsp;Ak e&scaron;te st&aacute;le v&aacute;hate, či pr&iacute;sť pom&ocirc;cť na hrad, tu si m&ocirc;žte
        pre in&scaron;pir&aacute;ciu pozrieť <a class="nonblock"
                                                title="kliknite pre pozretie fotiek z doteraj&scaron;&iacute;ch brig&aacute;d na hrade Čičva"
                                                href="https://www.facebook.com/Hrad-%C4%8Ci%C4%8Dva-obnova-kult%C3%BArnej-pamiatky-183829341679877/photos">fotky
            z doteraj&scaron;&iacute;ch brig&aacute;d</a><span
                title="kliknite pre pozretie fotiek z doteraj&scaron;&iacute;ch brig&aacute;d na hrade Čičva">.</span>
    </p>
</div>
<div id="pu4947-4" class="clearfix colelem">&nbsp;</div>
</body>
</html>