<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <title>Okolie</title>
    <link rel="stylesheet" href="styles.css">
</head>
<body>
<h2>Okolie hradu a pr&iacute;roda</h2>
<p>&nbsp;V bl&iacute;zkom okol&iacute; hradu m&aacute; n&aacute;v&scaron;tevn&iacute;k možnosť vidieť mnoh&eacute; kult&uacute;rne
    pamiatky a zauj&iacute;mavosti. Pre t&yacute;ch, ktor&iacute; by radi spoznali hist&oacute;riu skĺben&uacute; s pr&iacute;rodou
    na jednom mieste, je čičviansky hradn&yacute; kopec ako stvoren&yacute;.</p>
<p>Zauj&iacute;mav&eacute; miesta v okol&iacute;:</p>
<ul>
    <li><strong>Kysl&iacute;kov&aacute; dr&aacute;ha</strong></li>
    <li><strong>Rodinn&aacute; hrobka rodiny Bark&oacute;czy</strong></li>
    <li><strong>Kr&iacute;ž oproti hrobke</strong></li>
    <li><strong>R&iacute;mskokatol&iacute;cky kostol pov&yacute;&scaron;enia sv&auml;t&eacute;ho kr&iacute;ža</strong>
    </li>
    <li><strong>Amfite&aacute;ter pod mostom cez rieku Ondava</strong></li>
    <li><strong>S&uacute;so&scaron;ie sv. Cyrila a Metoda</strong></li>
    <li><strong>Socha sv. J&aacute;na Nepomuck&eacute;ho pri moste</strong></li>
    <li><strong>Re&scaron;taur&aacute;cia Čičva</strong></li>
</ul>
<h3>&nbsp;Rodinn&aacute; hrobka rodiny Bark&oacute;czy</h3>
<p>Priamo pri pe&scaron;ej (strm&scaron;ej) pr&iacute;stupovej ceste od kameňolomu, sa nach&aacute;dza hrobka rodiny
    Bark&oacute;czy (Bark&oacute;ci), ktor&iacute; boli posledn&yacute;mi majiteľmi hradu. Hrobka bola postaven&aacute;
    v roku 1909 zo železobet&oacute;nu. Je to jednoduch&aacute; pr&iacute;zemn&aacute; stavba obdĺžnikov&eacute;ho p&ocirc;dorysu
    s plytk&yacute;m, centr&aacute;lne situovan&yacute;m rizalitom. Fas&aacute;da je členen&aacute; oknami, po &scaron;tyroch
    na každej strane. Je vkusne osaden&aacute; do svahu hradn&eacute;ho kopca, s mal&yacute;m priestranstvom v jej
    vstupnom priečel&iacute;. V tejto hrobke sa nikdy nepochov&aacute;valo. Zosnul&iacute; členovia rodiny maj&uacute;
    svoje posledn&eacute; miesto odpočinku na bl&iacute;zkom cintor&iacute;ne, ktor&yacute; n&aacute;v&scaron;tevn&iacute;k
    m&iacute;ňa po pravej strane pr&aacute;ve popri cestičke k hrobke. Neprehliadnuteľn&eacute; mas&iacute;vne n&aacute;hrobn&eacute;
    kamene s&uacute; umiestnen&eacute; za železn&yacute;m oploten&iacute;m v najvrchnej&scaron;ej časti cintor&iacute;na.</p>
<h3>Fauna a fl&oacute;ra hradn&eacute;ho kopca</h3>
<p>Hradn&yacute; kopec je pln&yacute; živoč&iacute;chov a rastl&iacute;n, ktor&eacute; samy o sebe
    vytv&aacute;raj&uacute; &uacute;žasn&eacute; a neopakovateľn&eacute; pr&iacute;rodn&eacute; divadlo pre každ&eacute;ho
    vn&iacute;mav&eacute;ho n&aacute;v&scaron;tevn&iacute;ka. Netreba chodiť do zoologick&yacute;ch alebo botanick&yacute;ch
    z&aacute;hrad, ak chcete spoznať to, čo pon&uacute;ka pre trpezliv&yacute;ch a zainteresovan&yacute;ch turistov
    čičviansky hradn&yacute; kopec. Aj keď hradn&yacute; kopec a priľahl&eacute; lesy nie s&uacute; zaraden&eacute; do
    žiadneho stupňa ochrany pr&iacute;rody, pozorn&yacute; n&aacute;v&scaron;tevn&iacute;k tu m&aacute; aj napriek tomu
    možnosť uvidieť vz&aacute;cne druhy rastl&iacute;n a živoč&iacute;chov. Fotky tu zobrazen&eacute; s&uacute;
    autentick&eacute;, re&aacute;lne zachyten&eacute; na&scaron;imi objekt&iacute;vmi počas na&scaron;ich brig&aacute;d
    na hrade.</p>
</body>
</html>