<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <title>Povesti</title>
</head>
<body>
<h1>Povesti o hrade Čičva</h1>
<p>&nbsp;Ak&yacute; by to bol hrad, ak by sa k nemu neviazala aspoň jedna povesť alebo legenda. Tu v&aacute;m prin&aacute;&scaron;ame
    t&uacute; najzn&aacute;mej&scaron;iu, o čiernom žrebcovi, vzťahuj&uacute;cu sa ku gr&oacute;fovi Bark&oacute;czymu,
    jedn&eacute;mu z posledn&yacute;m majiteľov hradu.</p>
<h2>&nbsp;LEGENDA O ČIERNOM ŽREBCOVI</h2>
<p>Zavčas r&aacute;na sa cig&aacute;n Kandrač so svojou kapelou vracal domov zo svadobnej hostiny, na ktorej cel&uacute;
    noc vyhr&aacute;vali. Keď prech&aacute;dzali popod hrad Čičva zastavil ich čierny koč ťahan&yacute; čiernymi koňmi a
    z koča sa ozval hlbok&yacute; duniv&yacute; hlas: &bdquo;Hej cig&aacute;ni, nepri&scaron;li by ste zahrať aj na moju
    hostinu?&ldquo; Kandrač s&uacute;hlasil, a tak cig&aacute;ni nast&uacute;pili do koča a zmizli hlboko v priľahl&yacute;ch
    lesoch.</p>
<p>Cig&aacute;ni hrali na hostine, r&uacute;&scaron;kom tajomstva zahalen&eacute;ho, hostiteľa, hrali hodinu, dve, tri,
    popri tom pop&iacute;jali červen&eacute; v&iacute;no a Kandrača pritlačil pln&yacute; močov&yacute; mech&uacute;r.
    Odbehol z oslavy a na&scaron;iel si k&uacute;sok s&uacute;kromia v neďalekej stajni. Po tom čo uľavil svojmu v&iacute;nom
    naliatemu bruchu, začul tich&yacute; hlas, ktor&yacute; sa k nemu prihov&aacute;ra: &bdquo;Kandrač....Kandrač....cig&aacute;n
    Kandrač.&ldquo; Cig&aacute;na oblial studen&yacute; pot a s na smrť vydesen&yacute;m pohľadom sa začal obzerať po
    stajni, no nikde nikoho. &bdquo;Ajaj, asi som popil priveľa v&iacute;na&ldquo;, povedal si Kandrač a už sa chystal
    vykročiť zo stajne smerom von, keď tu zrazu op&auml;ť začul volanie: &bdquo;Kandrač, postoj Kandrač, neodch&aacute;dzaj.&ldquo;
    A v tom si cig&aacute;n v&scaron;imol ustajnen&eacute;ho čierneho žrebca, ktor&yacute; sa k nemu op&auml;ť tich&yacute;m
    hlasom ozval: Kandrač, čo ma nepozn&aacute;&scaron;??? To som ja, gr&oacute;f Bark&oacute;czy.&ldquo; A cig&aacute;n
    zahľadiac sa do t&yacute;ch veľk&yacute;ch čiernych oč&iacute; v koňovi skutočne spoznal gr&oacute;fa, ktor&yacute;
    mu povedal, že teraz sa obaja nach&aacute;dzaj&uacute; v pekle, kde on skončil kv&ocirc;li tomu, ako sa spr&aacute;val
    počas svojho života, že diabol ho premenil na čierneho žrebca a Kandrača upozornil, aby si pri odchode z pekla nep&yacute;tal
    od svojho tajomn&eacute;ho hostiteľa nič in&eacute; iba uhlie.</p>
<p>Kandrač vy&scaron;iel zo stajne bled&yacute; ako stena, vr&aacute;til sa na oslavu, posilnil sa v&iacute;nom a dohral
    koncert so svojou kapelou. Po skončen&iacute; hostiny si nep&yacute;tal nič in&eacute; iba vrece uhlia, tak ako mu
    radil gr&oacute;f Bark&oacute;czy, a diabol ho prepustil zo svojich služieb. Potom ako sa cig&aacute;ni vr&aacute;tili
    sp&auml;ť do n&aacute;&scaron;ho sveta vrece uhlia sa premenilo na č&iacute;re zlato. V&scaron;etci sa n&aacute;ramne
    te&scaron;ili, a začali žiť pansk&yacute;m životom. Ch&yacute;r o tom, ako cig&aacute;ni zrazu takto ohromne
    zbohatli sa doniesol až ku gr&oacute;fke Bark&oacute;czyovej, ktor&aacute; si dala Kandrača zavolať do svojho ka&scaron;tieľa
    v Tovarnom. Ten jej v&scaron;etko podrobne vyrozpr&aacute;val, ako sa dostal so svojou kapelou do pekla, ako hral na
    hostine samotn&eacute;mu diablovi, i o tom, že v diablovej stajni stretol jej nebožt&iacute;ka manžela, gr&oacute;fa
    Bark&oacute;czyho, premenen&eacute;ho na čierneho žrebca, a že pr&aacute;ve jemu vďač&iacute; sa svoj život i svoje
    bohatstvo.</p>
<p>&nbsp;Potom ako si gr&oacute;fka vypočula tento pr&iacute;beh uch&yacute;lila sa do svojich komn&aacute;t a niekoľko
    t&yacute;ždňov nevych&aacute;dzala vonku iba usedavo plakala a rozm&yacute;&scaron;ľala nad t&yacute;m, ako by mohla
    pom&ocirc;cť k sp&aacute;se du&scaron;e svojho manžela. Napokon nechala v Tovarnom postaviť nocľah&aacute;reň pre
    tul&aacute;kov a kohokoľvek, kto dočasne potreboval strechu nad hlavou, jedinou podmienkou bolo, že každ&yacute; sa
    počas svojho pobytu v &uacute;tulku mal modliť za gr&oacute;fa Bark&oacute;czyho.</p>
<p>&nbsp;Ľudia hovoria, že dodnes počas hlbokej noci v&iacute;dať čierneho žrebca cv&aacute;laj&uacute;ceho cez
    tovarňansk&uacute; alej na hrad Čičva, kde sa bezhlavo preh&aacute;ňa po ruin&aacute;ch nenach&aacute;dzaj&uacute;c
    svoj pokoj.</p>
</body>
</html>