<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <title>Prístup na hrad</title>
    <link rel="stylesheet" href="styles.css">
</head>
<body>
<h2>Ako sa dostať na hrad</h2>
<p>&nbsp;Hrad Čičva je veľmi dobre pr&iacute;stupn&yacute; pre v&scaron;etk&yacute;ch n&aacute;v&scaron;tevn&iacute;kov
    nen&aacute;ročn&yacute;m chodn&iacute;kom z obce po zelenej turistickej značke, ved&uacute;cej asfaltovou cestnou
    komunik&aacute;ciou od zast&aacute;vky autobusu pri hlavnej ceste až k proviz&oacute;rnemu malokapacitn&eacute;mu
    parkovisku, odkiaľ sa poza dreven&yacute; alt&aacute;nok cestička st&aacute;ča doprava po strm&scaron;ej lesnej
    ceste priamo až pod hrad. Cel&yacute; tento v&yacute;stup trv&aacute; cca 10 min&uacute;t voľn&yacute;m krokom. T&aacute;to
    pr&iacute;stupov&aacute; cesta je z&aacute;roveň aj najvhodnej&scaron;ou pre n&aacute;v&scaron;tevn&iacute;kov s
    detsk&yacute;mi kočiarmi a mal&yacute;mi deťmi a pre zdravotne postihnut&yacute;ch s doprovodom.</p>
<p>Do obce sa n&aacute;v&scaron;tevn&iacute;k dostane pohodlne akoukoľvek pravidelnou autobusovou linkou, prem&aacute;vaj&uacute;cou
    na tras&aacute;ch Humenn&eacute; - Vranov - Ko&scaron;ice (Pre&scaron;ov). Pre motorizovan&yacute;ch turistov je na
    konci asfaltovej cesty k dispoz&iacute;cii mal&eacute; parkovisko pri drevenom alt&aacute;nku (cca. 6 parkovac&iacute;ch
    miest), odkiaľ vedie cesta priamo na hrad už iba pe&scaron;o. V pr&iacute;pade pln&eacute;ho parkoviska je k dispoz&iacute;cii
    ďal&scaron;ie malokapacitn&eacute; parkovisko pod hradn&yacute;m bralom pri b&yacute;valom kameňolome (viditeľn&eacute;
    smerom od Humenn&eacute;ho alebo Doma&scaron;e), oproti mostu pri drevenom s&uacute;so&scaron;&iacute; Cyrila a
    Metoda, odkiaľ vedie aj druh&aacute;, strm&scaron;ia pr&iacute;stupov&aacute; cesta na hrad popri miestnom cintor&iacute;ne
    a kaplnke, určen&aacute; pre zdatnej&scaron;&iacute;ch n&aacute;v&scaron;tevn&iacute;kov. Touto cestou m&ocirc;že n&aacute;v&scaron;tevn&iacute;k
    vidieť na miestnom cintor&iacute;ne i n&aacute;hrobn&eacute; kamene b&yacute;val&yacute;ch majiteľov hradu a taktiež
    i nedostavan&uacute; novodob&uacute; železobet&oacute;nov&uacute; hrobku Bark&oacute;ciovcov z roku 1909.</p>
<p>Prajeme V&aacute;m pr&iacute;jemn&yacute; v&yacute;stup a kr&aacute;sne z&aacute;žitky na hrade :)</p>
</body>
</html>