<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <title>Úvod</title>
    <link rel="stylesheet" href="styles.css">
</head>
<body>
<h2 >Inform&aacute;cie pre n&aacute;v&scaron;tevn&iacute;kov hradu</h2>
<p>&nbsp;V&aacute;žen&iacute; n&aacute;v&scaron;tevn&iacute;ci!</p>
<p >Hrad Čičva je n&aacute;rodnou kult&uacute;rnou pamiatkou, zap&iacute;sanou v &Uacute;strednom zozname pamiatkov&eacute;ho fondu SR pod č&iacute;slom 89/1. Je pamiatkovo chr&aacute;nen&yacute; podľa z&aacute;kona NR SR č.49/2002 o ochrane pamiatkov&eacute;ho fondu v znen&iacute; neskor&scaron;&iacute;ch predpisov, preto nepo&scaron;kodzujte kon&scaron;trukcie hradu, nerozoberajte murivo a nepo&scaron;kodzujte zachoval&eacute; omietky n&aacute;pismi a &scaron;krabancami. Každ&eacute; po&scaron;kodenie je totiž trestn&eacute; podľa platn&yacute;ch z&aacute;konov SR a bude ako tak&eacute; hl&aacute;sen&eacute; na Pol&iacute;cii SR, s adekv&aacute;tnymi postihmi podľa z&aacute;konov SR.</p>
<p >&nbsp;Aby sme sa v&scaron;etci mohli e&scaron;te dlho te&scaron;iť a vychutn&aacute;vať si na&scaron;e bohat&eacute; kult&uacute;rne dedičstvo po na&scaron;ich predkoch v jeho doposiaľ zachovanej kr&aacute;se, aby sme zostali aj naďalej kult&uacute;rnym n&aacute;rodom v srdci Eur&oacute;py s bohatou hist&oacute;riou, ktor&uacute; si v&aacute;žime a ktor&uacute; chceme aj naďalej v duchu na&scaron;ich kult&uacute;rnych slovensk&yacute;ch trad&iacute;ci&iacute; zachov&aacute;vať pre bud&uacute;ce pokolenia, v&aacute;s preto l&aacute;skavo žiadame:</p>
<ul>
    <li > <strong>Dbajte na svoju vlastn&uacute; bezpečnosť</strong> a po hradnom are&aacute;li sa pohybujte po vyznačen&yacute;ch chodn&iacute;koch s opatrnosťou a s ohľadom na ostatn&yacute;ch n&aacute;v&scaron;tevn&iacute;kov. Na hrade totiž nie ste nikdy sami :)</li>
    <li > <strong>Nevstupujte na m&uacute;ry</strong>, klenby a ostatn&eacute; kon&scaron;trukcie mimo vyznačen&yacute;ch cestičiek, pretože hroz&iacute; uvoľnenie kameňov a n&aacute;sledn&aacute; ďal&scaron;ia de&scaron;trukcia hradn&yacute;ch kon&scaron;trukci&iacute;, alebo v&aacute;&scaron; p&aacute;d do hĺbky spojen&yacute; s veľmi pravdepodobnou ujmou na zdrav&iacute;. Taktiež pri pohybe popri hradn&yacute;ch m&uacute;roch d&aacute;vajte pozor, aby v&aacute;m nespadol na hlavu kameň.</li>
    <li > <strong>Nechytajte sa a neopierajte sa o z&aacute;bradlie</strong>, sl&uacute;ži najm&auml; ako optick&aacute; bari&eacute;ra, ktor&aacute; m&aacute; zabr&aacute;niť pribl&iacute;ženiu sa n&aacute;v&scaron;tevn&iacute;kov k nebezpečn&yacute;m miestam a zr&aacute;zom v hradnom are&aacute;li. Hradn&yacute; are&aacute;l je archeologickou lokalitou a t&yacute;m p&aacute;dom nie je zatiaľ možn&eacute; vyrobiť dostatočne ukotven&eacute; a pevn&eacute; z&aacute;bradlie, ktor&eacute; by t&yacute;m nenaru&scaron;ilo podložie a archeologick&eacute; vrstvy pod ter&eacute;nom. Takže nepristupujte k okrajom vyv&yacute;&scaron;en&yacute;ch pl&ocirc;ch a kon&scaron;trukci&iacute;, pretože hroz&iacute; v&aacute;&scaron; p&aacute;d do hĺbky spojen&yacute; s ozaj veľmi pravdepodobnou ujmou na zdrav&iacute;.</li>
    <li > <strong>Na hrade priebežne prebiehaj&uacute; stavebn&eacute;, konzervačn&eacute; a udržiavacie pr&aacute;ce</strong>, preto v z&aacute;ujme zachovania v&aacute;&scaron;ho vlastn&eacute;ho zdravia a pred&iacute;deniu &uacute;razu v&aacute;s žiadame, aby ste re&scaron;pektovali umiestnen&eacute; značenie a upozornenia v are&aacute;li hradu a jeho okol&iacute;, pr&iacute;padne podľa aktu&aacute;lnych okolnost&iacute; taktiež pokyny členov združenia a poveren&yacute;ch pracovn&iacute;kov vr&aacute;mci stavebn&yacute;ch pr&aacute;c na hrade. Neberte to ako obmedzovanie, je to naozaj pre va&scaron;u bezpečnosť.</li>
    <li > <strong>Udržujte poriadok a čistotu</strong> v are&aacute;li hradu a jeho okol&iacute;, svoje odpadky h&aacute;džte do smetn&yacute;ch ko&scaron;ov, ktor&eacute; s&uacute; na to určen&eacute; a zreteľne umiestnen&eacute;. Vizitkou každ&eacute;ho inteligentn&eacute;ho človeka je to, čo po ňom ostane.</li>
    <li > <strong>Nezakladajte oheň vn&uacute;tri hradieb</strong>, v priľahl&yacute;ch priestoroch, ani v poraste v okol&iacute; hradu, ale v iba na to vyhraden&yacute;ch a vyznačen&yacute;ch ohnisk&aacute;ch. V s&uacute;časnosti s&uacute; na hrade dve ofici&aacute;lne ohnisk&aacute; na dolnom n&aacute;dvor&iacute; určen&eacute; na opekanie pre n&aacute;v&scaron;tevn&iacute;kov, vybaven&eacute; ekologicky i prakticky rie&scaron;en&yacute;m jednoduch&yacute;m poseden&iacute;m z pn&iacute;kov a kmeňov zo stromov, ktor&eacute; boli na hrade zrezan&eacute; v minulosti. Drevo na opekanie n&aacute;jdete vždy pripraven&eacute; v are&aacute;li hradu alebo jeho okol&iacute;, ako v&yacute;sledok činnosti n&aacute;&scaron;ho združenia vr&aacute;mci očisty hradu od n&aacute;letovej zelene, pr&iacute;padne si vhodn&eacute; drevo na "opekačku" m&ocirc;žete nazbierať z okolit&eacute;ho lesn&eacute;ho porastu, kde ho je naozaj dostatok.</li>
    <li > <strong>Neničte zariadenie turistick&eacute;ho vybavenia</strong>, posedenie, ko&scaron;e, tabule a ostatn&eacute;, aby mohli naďalej sl&uacute;žilť v&scaron;etk&yacute;m n&aacute;v&scaron;tevn&iacute;kom hradu k pr&iacute;jemn&eacute;mu a oddychov&eacute;mu pobytu na hrade.</li>
</ul>
<p >&nbsp;</p>
<p style="text-align: center;"><strong>POBYT NA HRADE A POHYB PO HRADNOM ARE&Aacute;LI JE NA VLASTN&Uacute; ZODPOVEDNOSŤ KAŽD&Eacute;HO N&Aacute;V&Scaron;TEVN&Iacute;KA !</strong></p>

<img src="img/tabulanavstevnyporiadok.jpg" style="max-width: 100%; height: auto;"/>
<div style="text-align: center">
    <img src="img/logopfhcmale.jpg"/>
</div>
</body>
</html>