<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <title>Združenie</title>
    <link rel="stylesheet" href="styles.css">
</head>
<body>
<h2>Stanovy občianskeho združenia Pro Futuro Hradu Čičva</h2>
<p >&nbsp;založen&eacute;ho podľa z&aacute;kona č. 83/1990 Zb. o združovan&iacute; občanov v znen&iacute; neskor&scaron;&iacute;ch predpisov.</p>
<h4 >&nbsp;Čl&aacute;nok I.</h4>
<h4 >&Uacute;vodn&eacute; ustanovenia</h4>
<p >&nbsp;1) Občianske združenie m&aacute; n&aacute;zov: Pro futuro hradu Čičva, (ďalej len &bdquo;združenie&ldquo;) a v skr&aacute;tenom tvare: <strong>PFHC</strong>.</p>
<p >&nbsp;2) S&iacute;dlom združenia je: <strong><em>Pro futuro hradu Čičva, Sedlisk&aacute; č.85, 094 09</em></strong></p>
<p >&nbsp;3) Združenie je založen&eacute; na dobu neurčit&uacute;.</p>
<p >&nbsp;4) Združenie je pr&aacute;vnickou osobou.</p>
<h4 >Čl&aacute;nok II.</h4>
<h4 >Cieľ a činnosť združenia</h4>
<p >&nbsp;1) Združenie je mimovl&aacute;dne, nez&aacute;visl&eacute;, apolitick&eacute; a dobrovoľn&eacute; združenie fyzick&yacute;ch a pr&aacute;vnick&yacute;ch os&ocirc;b. Združenie m&aacute; neziskov&yacute; charakter.</p>
<p >&nbsp;2) Členstvo v združen&iacute; nie je viazan&eacute; na n&aacute;rodnosť, pohlavie, rasu, p&ocirc;vod, &scaron;t&aacute;tnu pr&iacute;slu&scaron;nosť, miesto bydliska, či s&iacute;dlo, politick&eacute; alebo in&eacute; zm&yacute;&scaron;ľanie, n&aacute;božensk&eacute; vierovyznanie alebo spoločensk&eacute; postavenie.</p>
<p >&nbsp;3) Poslan&iacute;m združenia je&nbsp; združovať osoby,&nbsp; ktor&yacute;m&nbsp; z&aacute;lež&iacute; na ochrane, obnove, revitaliz&aacute;cii a zveľaďovan&iacute; kult&uacute;rneho, historick&eacute;ho a architektonick&eacute;ho bohatstva Slovenska &ndash; s osobitn&yacute;m zameran&iacute;m na stredovek&eacute; hrady a sakr&aacute;lnu architekt&uacute;ru a najm&auml; na hrad Čičva, a to tak, aby podľa svojich schopnost&iacute; a možnost&iacute; pom&aacute;hali zv&yacute;razňovať a rozv&iacute;jať obraz Slovenska ako kult&uacute;rnej krajiny s bohatou trad&iacute;ciou a hist&oacute;riou, aby sa tak&yacute;to obraz Slovenska zachoval aj pre ďal&scaron;ie gener&aacute;cie a aby pr&iacute;slu&scaron;n&iacute;ci gener&aacute;cie zakladateľov združenia neboli posledn&iacute;, ktor&iacute; maj&uacute; možnosť vidieť historick&eacute; architektonick&eacute; kr&aacute;sy Slovenska v ich čo aj len torz&aacute;lnej zachovalosti.</p>
<p >&nbsp;4) V r&aacute;mci uveden&eacute;ho poslania, združenie m&aacute; za cieľ osobitne :</p>
<p  style="padding-left: 30px;">&nbsp;a)&nbsp; dlhodob&uacute; činnosť za &uacute;čelom ochrany, konzerv&aacute;cie, obnovy, celkovej z&aacute;chrany a revitaliz&aacute;cie n&aacute;rodnej kult&uacute;rnej pamiatky - Hradu Čičva;</p>
<p  style="padding-left: 30px;">b) fungovať ako informačn&eacute;, propagačn&eacute; a organizačn&eacute; centrum poskytuj&uacute;ce inform&aacute;cie o hrade Čičva a usporad&uacute;va kult&uacute;rne podujatia spojen&eacute; s hradom;</p>
<p  style="padding-left: 30px;">c) rozvoj duchovn&yacute;ch hodn&ocirc;t a ochranu kult&uacute;rnych pamiatok;</p>
<p  style="padding-left: 30px;">d) usporad&uacute;vanie dobrovoľn&iacute;ckych a in&yacute;ch pr&aacute;c, pracovn&yacute;ch a edukačn&yacute;ch t&aacute;borov a aktiv&iacute;t ml&aacute;deže za &uacute;čelom naplnenia cieľov združenia, ktor&yacute;m zabezpečuje materi&aacute;lne a odborn&eacute; z&aacute;zemie;</p>
<p  style="padding-left: 30px;">e) organizovanie kult&uacute;rnych podujat&iacute; s historickou i s&uacute;časnou t&eacute;matikou s&uacute;visiacou s &uacute;zem&iacute;m Slovenska a priľahl&yacute;ch &uacute;zem&iacute; susediacich &scaron;t&aacute;tov;</p>
<p  style="padding-left: 30px;">f) organizovanie a podieľanie sa na kult&uacute;rnom a vzdelanostnom rozvoji spolužitia n&aacute;rodnost&iacute;, etn&iacute;k, skup&iacute;n a komun&iacute;t Slovenska priľahl&yacute;ch &uacute;zem&iacute; susediacich &scaron;t&aacute;tov;</p>
<p  style="padding-left: 30px;">g) podporovanie aktiv&iacute;t smeruj&uacute;cich k zvy&scaron;ovaniu historick&eacute;ho povedomia verejnosti, najm&auml; vo vzťahu k region&aacute;lnym dejin&aacute;m;</p>
<p  style="padding-left: 30px;">h) udržiavať styky a vykon&aacute;vať sprostredkovateľsk&uacute; činnosť medzi in&scaron;tit&uacute;ciami, ktor&eacute; m&ocirc;žu podporiť poslanie združenia;</p>
<p  style="padding-left: 30px;">i) podporovanie vzdel&aacute;vanie v oblasti hist&oacute;rie a kult&uacute;ry;</p>
<p  style="padding-left: 30px;">j) vykon&aacute;vanie publikačnej a edičnej činnosti v oblasti svojho p&ocirc;sobenia.</p>
<p >&nbsp;</p>
<p >5) Združenie pri dosahovan&iacute; vyt&yacute;čen&yacute;ch cieľov spolupracuje s dom&aacute;cimi a zahraničn&yacute;mi in&scaron;tit&uacute;ciami,, osobami a org&aacute;nmi verejnej moci vr&aacute;tane samospr&aacute;v, prostredn&iacute;ctvom ktor&yacute;ch m&aacute; z&aacute;ujem osloviť v&scaron;etk&yacute;ch ľud&iacute;, ktor&yacute;m nie je osud slovensk&yacute;ch historick&yacute;ch a kult&uacute;rnych pamiatok a osobitne osud hradu Čičva ľahostajn&yacute;, resp. spolupr&aacute;ca s ktor&yacute;mi napom&ocirc;že dosahovať ciele združenia.</p>
<p >&nbsp;6) Združenie sa vo svojej činnosti&nbsp; bude&nbsp; zameriavať&nbsp; na z&iacute;skavanie finančn&yacute;ch prostriedkov potrebn&yacute;ch na ochranu, z&aacute;chranu, rekon&scaron;trukciu, konzerv&aacute;ciu a revitaliz&aacute;ciu prim&aacute;rne hradu Čičva a realiz&aacute;ciu ďal&scaron;&iacute;ch cieľov združenia.</p>
<p>Celé znenie stanov: <a href="http://hradcicva.sk/stanovy.html" target="_blank">http://hradcicva.sk/stanovy.html</a></p>
<p>&nbsp;</p>
<div style="text-align: center">
    <img src="img/logopfhcmale.jpg"/>
</div>
<p>&nbsp;</p>
</body>
</html>